const FaqData = [
    { number: 1, title: '이음은 어떤 곳인가요?', date: '2024-10-11', content: '이음 애플리케이션은 1인 가구, 홀로 있는 피보호자의 곁에서 온기를 나누고 지킵니다. \n휴대폰 미사용 시간, 낙상 감지 등 사용자의 곁에서 늘 확인하며 보호자, 관리자와 이어주는 서비스입니다.'},
    { number: 2, title: '우유 배달 신청은 뭔가요?', date: '2024-10-11', content: '피보호자에게 우유를 배달해주는 서비스로 우유가 없을 시에는 피보호자의 상태를 확인합니다.'},
    { number: 3, title: '회원가입은 어떻게 하나요?', date: '2024-10-11', content: '신청자가 피보호자를 등록하는 방식으로 우선 신청자로 회원가입을 한 뒤 \n서비스 신청에서 피보호자를 등록하는 방식입니다. '},
    { number: 4, title: '아이디(또는 비밀번호)를 잊어버렸어요', date: '2024-10-11', content: '로그인 버튼을 누르면 나오는 팝업의 이메일 찾기/비밀번호 찾기 버튼을 누르면 \n이메일 찾기/비밀번호 찾기가 가능합니다.'},
    { number: 5, title: '관리자는 누구죠?', date: '2024-10-11', content: '담당지역 행정지원복지센터의 직원입니다.'},
    { number: 6, title: '알림은 어떻게 오나요?', date: '2024-10-11', content: '서비스 신청과 문의에 대한 알림은 신청자에게만, 그 외의 알림은 신청자와 관리자 둘에게 문자로 전송됩니다.'},
    { number: 7, title: '주요 기능을 알고싶어요', date: '2024-10-11', content: '피보호자의 핸드폰 미사용 시간이 12시간이 넘어가거나 큰 낙차가 발생할 시에 \n관리자와 신청자에게 문자가 전송됩니다.'},
    { number: 8, title: '개인정보 보호는 어떻게 하나요?', date: '2024-10-11', content: '이음은 고객님의 개인정보를 중요시하며, \n"정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.'},
    { number: 9, title: '가족이 아닌 사람도 신청할 수 있나요?', date: '2024-10-11', content: '피보호자와의 관계를 증명할 수 있는 서류가 있다면 가능합니다.\n내용에 따라 신청이 반려될 수 있습니다.'},
    { number: 10, title: '관리자에게 연락하는 방법이 궁금해요', date: '2024-10-11', content: '회원일 경우 문의게시판에 문의를 남겨주시면 관리자가 확인 후 \n답변이 달릴 시 작성자의 계정으로 알림 문자가 전송됩니다. \n\n 아닐 경우는 i2um.connection@gmail.com로 연락을 주시면 확인 후 회신드리겠습니다.'},
];

export default FaqData;